Repository: Stunkymonkey/nautilus-open-any-terminal
Catalog: nautilus_open_any_terminal/locale/*.po
Languages: bn, da, el, fa, fi, fr, he, hi, hu, id, ja, nb, nl, ro, th, tr, uk, vi, zh_tw

source: Terminal
bn: টার্মিনাল
el: Τερματικό
fa: ترمینال
fi: Pääte
he: מסוף
hi: टर्मिनल
hu: Terminál
ja: ターミナル
th: เทอร์มินัล
uk: Термінал
vi: Dòng lệnh
zh_tw: 終端機

source: Open in Remote {}
bn: দূরবর্তী {} এ খুলুন
da: Åbn i fjern-{}
el: Άνοιγμα σε απομακρυσμένο {}
fa: باز کردن در {} راه دور
fi: Avaa etä-{} -sovelluksessa
fr: Ouvrir à distance {}
he: פתיחה ב־{} מרוחק
hi: रिमोट {} में खोलें
hu: Megnyitás távoli {}-ban
id: Buka di {} Jarak Jauh
ja: リモート{}で開く
nb: Åpne i ekstern {}
nl: Openen in externe {}
ro: Deschide în {} la distanță
th: เปิดใน{} ระยะไกล
tr: Uzak {} ile aç
uk: Відкрити у віддаленому {}
vi: Mở từ mạng {}
zh_tw: 在遠端{}中開啟

source: Open Remote {} in {}
bn: দূরবর্তী {} কে {} এ খুলুন
da: Åbn fjern-{} i {}
el: Άνοιγμα απομακρυσμένου {} σε {}
fa: باز کردن {} راه دور در {}
fi: Avaa etä-{} sovelluksessa {}
fr: Ouvrir à distance {} dans {}
he: פתיחת {} מרוחק ב־{}
hi: रिमोट {} को {} में खोलें
hu: Távoli {} megnyitása {}-ban
id: Buka {} Jarak Jauh di {}
ja: リモート{}を{}で開く
nb: Åpne ekstern {} i {}
nl: Externe {} openen in {}
ro: Deschide {} la distanță în {}
th: เปิด{} ระยะไกลใน{}
tr: Uzak {} {} ile aç
uk: Відкрити віддалений {} у {}
vi: Mở từ mạng {} trong {}
zh_tw: 在{1}中開啟遠端{0}

source: Open in Local {}
bn: স্থানীয় {} এ খুলুন
da: Åbn i lokal {}
el: Άνοιγμα σε τοπικό {}
fa: باز کردن در {} محلی
fi: Avaa paikallisessa {}
fr: Ouvrir localement {}
he: פתיחה ב־{} מקומי
hi: लोकल {} में खोलें
hu: Megnyitás helyi {}-ban
id: Buka di {} Lokal
ja: ローカル{}で開く
nb: Åpne i lokal {}
nl: Openen in lokale {}
ro: Deschide în {} local
th: เปิดใน{} ภายในเครื่อง
tr: Yerel {} ile aç
uk: Відкрити у локальному {}
vi: Mở trong cục bộ {}
zh_tw: 在本機{}中開啟

source: Open Local {} in {}
bn: স্থানীয় {} কে {} এ খুলুন
da: Åbn lokal {} i {}
el: Άνοιγμα τοπικού {} σε {}
fa: باز کردن {} محلی در {}
fi: Avaa paikallinen {} sovelluksessa {}
fr: Ouvrir localement {} dans {}
he: פתיחת {} מקומי ב־{}
hi: लोकल {} को {} में खोलें
hu: Helyi {} megnyitása {}-ban
id: Buka {} Lokal di {}
ja: ローカル{}を{}で開く
nb: Åpne lokal {} i {}
nl: Lokale {} openen in {}
ro: Deschide {} local în {}
th: เปิด{} ภายในเครื่องใน{}
tr: Yerel {} {} ile aç
uk: Відкрити локальний {} у {}
vi: Mở cục bộ {} trong {}
zh_tw: 在{1}中開啟本機{0}

source: Open Remote {} Here
bn: দূরবর্তী {} এখানে খুলুন
da: Åbn fjern-{} her
el: Άνοιγμα απομακρυσμένου {} εδώ
fa: باز کردن {} راه دور اینجا
fi: Avaa etä-{} tähän
fr: Ouvrir à distance {} ici
he: פתיחת {} מרוחק כאן
hi: रिमोट {} को यहाँ खोलें
hu: Távoli {} megnyitása itt
id: Buka {} Jarak Jauh di Sini
ja: リモート{}をここで開く
nb: Åpne ekstern {} her
nl: Externe {} hier openen
ro: Deschide {} la distanță aici
th: เปิด{} ระยะไกลที่นี่
tr: Uzak {} burada aç
uk: Відкрити віддалений {} тут
vi: Mở từ mạng {} tại đây
zh_tw: 在此開啟遠端{}

source: Open Remote {} in This Directory
bn: দূরবর্তী {} এই ডিরেক্টরিতে খুলুন
da: Åbn fjern-{} i denne mappe
el: Άνοιγμα απομακρυσμένου {} σε αυτόν τον κατάλογο
fa: باز کردن {} راه دور در این پوشه
fi: Avaa etä-{} tässä hakemistossa
fr: Ouvrir à distance {} dans ce dossier
he: פתיחת {} מרוחק בתיקייה זו
hi: रिमोट {} को इस डायरेक्टरी में खोलें
hu: Távoli {} megnyitása ebben a könyvtárban
id: Buka {} Jarak Jauh di Direktori Ini
ja: リモート{}をこのディレクトリで開く
nb: Åpne ekstern {} i denne mappen
nl: Externe {} openen in deze map
ro: Deschide {} la distanță în acest director
th: เปิด{} ระยะไกลในไดเรกทอรีนี้
tr: Uzak {} bu dizinde aç
uk: Відкрити віддалений {} у цій теці
vi: Mở từ mạng {} trong thư mục này
zh_tw: 在此目錄中開啟遠端{}

source: Open Local {} Here
bn: স্থানীয় {} এখানে খুলুন
da: Åbn lokal {} her
el: Άνοιγμα τοπικού {} εδώ
fa: باز کردن {} محلی اینجا
fi: Avaa paikallinen {} tähän
fr: Ouvrir localement {} ici
he: פתיחת {} מקומי כאן
hi: लोकल {} को यहाँ खोलें
hu: Helyi {} megnyitása itt
id: Buka {} Lokal di Sini
ja: ローカル{}をここで開く
nb: Åpne lokal {} her
nl: Lokale {} hier openen
ro: Deschide {} local aici
th: เปิด{} ภายในเครื่องที่นี่
tr: Yerel {} burada aç
uk: Відкрити локальний {} тут
vi: Mở cục bộ {} tại đây
zh_tw: 在此開啟本機{}

source: Open Local {} in This Directory
bn: স্থানীয় {} এই ডিরেক্টরিতে খুলুন
da: Åbn lokal {} i denne mappe
el: Άνοιγμα τοπικού {} σε αυτόν τον κατάλογο
fa: باز کردن {} محلی در این پوشه
fi: Avaa paikallinen {} tässä hakemistossa
fr: Ouvrir localement {} dans ce dossier
he: פתיחת {} מקומי בתיקייה זו
hi: लोकल {} को इस डायरेक्टरी में खोलें
hu: Helyi {} megnyitása ebben a könyvtárban
id: Buka {} Lokal di Direktori Ini
ja: ローカル{}をこのディレクトリで開く
nb: Åpne lokal {} i denne mappen
nl: Lokale {} openen in deze map
ro: Deschide {} local în acest director
th: เปิด{} ภายในเครื่องในไดเรกทอรีนี้
tr: Yerel {} bu dizinde aç
uk: Відкрити локальний {} у цій теці
vi: Mở cục bộ {} trong thư mục này
zh_tw: 在此目錄中開啟本機{}

source: Open in {}
bn: {} এ খুলুন
da: Åbn i {}
el: Άνοιγμα σε {}
fa: باز کردن در {}
fi: Avaa sovelluksessa {}
fr: Ouvrir dans {}
he: פתיחה ב־{}
hi: {} में खोलें
hu: Megnyitás {}-ban
id: Buka di {}
ja: {}で開く
nb: Åpne i {}
nl: Openen in {}
ro: Deschide în {}
th: เปิดใน{}
tr: {} ile aç
uk: Відкрити у {}
vi: Mở trong {}
zh_tw: 在{}中開啟

source: Open {} in {}
bn: {} কে {} এ খুলুন
da: Åbn {} i {}
el: Άνοιγμα {} σε {}
fa: باز کردن {} در {}
fi: Avaa {} sovelluksessa {}
fr: Ouvrir {} dans {}
he: פתיחת {} ב־{}
hi: {} को {} में खोलें
hu: {} megnyitása {}-ban
id: Buka {} di {}
ja: {}を{}で開く
nb: Åpne {} i {}
nl: {} openen in {}
ro: Deschide {} în {}
th: เปิด{}ใน{}
tr: {} {} ile aç
uk: Відкрити {} у {}
vi: Mở {} trong {}
zh_tw: 在{1}中開啟{0}

source: Open {} Here
bn: {} এখানে খুলুন
da: Åbn {} her
el: Άνοιγμα {} εδώ
fa: باز کردن {} اینجا
fi: Avaa {} tähän
fr: Ouvrir {} ici
he: פתיחת {} כאן
hi: {} को यहाँ खोलें
hu: {} megnyitása itt
id: Buka {} di Sini
ja: {}をここで開く
nb: Åpne {} her
nl: {} hier openen
ro: Deschide {} aici
th: เปิด{}ที่นี่
tr: {} burada aç
uk: Відкрити {} тут
vi: Mở {} ở đây
zh_tw: 在此開啟{}

source: Open {} in This Directory
bn: {} এই ডিরেক্টরিতে খুলুন
da: Åbn {} i denne mappe
el: Άνοιγμα {} σε αυτόν τον κατάλογο
fa: باز کردن {} در این پوشه
fi: Avaa {} tässä hakemistossa
fr: Ouvrir {} dans ce dossier
he: פתיחת {} בתיקייה זו
hi: {} को इस डायरेक्टरी में खोलें
hu: {} megnyitása ebben a könyvtárban
id: Buka {} di Direktori Ini
ja: {}をこのディレクトリで開く
nb: Åpne {} i denne mappen
nl: {} openen in deze map
ro: Deschide {} în acest director
th: เปิด{}ในไดเรกทอรีนี้
tr: {} bu dizinde aç
uk: Відкрити {} у цій теці
vi: Mở {} trong thư mục này
zh_tw: 在此目錄中開啟{}

source: Execute in Remote {}
bn: দূরবর্তী {} এ চালান
da: Udfør i fjern-{}
el: Εκτέλεση σε απομακρυσμένο {}
fa: اجرا در {} راه دور
fi: Suorita etä-{} -sovelluksessa
fr: Exécuter à distance {}
he: הרצה ב־{} מקומי
hi: रिमोट {} में चलाएं
hu: Végrehajtás távoli {}-ban
id: Jalankan di {} Jarak Jauh
ja: リモート{}で実行
nb: Kjør i ekstern {}
nl: Uitvoeren in externe {}
ro: Execută în {} la distanță
th: ดำเนินการใน{} ระยะไกล
tr: Uzak {} çalıştır
uk: Виконати у віддаленному {}
vi: Chạy trên mạng {}
zh_tw: 在遠端{}中執行

source: Execute {} in {} via SSH
bn: SSH এর মাধ্যমে {} কে {} এ চালান
da: Udfør {} i {} via SSH
el: Εκτέλεση {} σε {} μέσω SSH
fa: اجرای {} در {} از طریق SSH
fi: Suorita {} sovelluksessa {} SSH:n kautta
fr: Exécuter {} dans {} via SSH
he: הרצת {} ב־{} דרך SSH
hi: SSH के माध्यम से {} को {} में चलाएं
hu: {} végrehajtása {}-ban SSH-n keresztül
id: Jalankan {} di {} melalui SSH
ja: {}をSSH経由で{}で実行
nb: Kjør {} i {} via SSH
nl: {} uitvoeren in {} via SSH
ro: Execută {} în {} prin SSH
th: ดำเนินการ{}ใน{}ผ่าน SSH
tr: {} {} SSH ile çalıştır
uk: Виконати {} у {} через SSH
vi: Chạy {} trong {} qua SSH
zh_tw: 透過SSH在{1}中執行{0}

source: Execute in Local {}
bn: স্থানীয় {} এ চালান
da: Udfør i lokal {}
el: Εκτέλεση σε τοπικό {}
fa: اجرا در {} محلی
fi: Suorita paikallisessa {}
fr: Exécuter localement {}
he: הרצה ב־{} מקומי
hi: लोकल {} में चलाएं
hu: Végrehajtás helyi {}-ban
id: Jalankan di {} Lokal
ja: ローカル{}で実行
nb: Kjør i lokal {}
nl: Uitvoeren in lokale {}
ro: Execută în {} local
th: ดำเนินการใน{} ภายในเครื่อง
tr: Yerel {} çalıştır
uk: Виконати у локальному {}
vi: Chạy cục bộ {}
zh_tw: 在本機{}中執行

source: Execute {} in Local {}
bn: {} কে স্থানীয় {} এ চালান
da: Udfør {} i lokal {}
el: Εκτέλεση {} σε τοπικό {}
fa: اجرای {} در {} محلی
fi: Suorita {} paikallisessa {}
fr: Exécuter {} localement dans {}
he: הרצת {} ב־{} מקומי
hi: {} को लोकल {} में चलाएं
hu: {} végrehajtása helyi {}-ban
id: Jalankan {} di {} Lokal
ja: {}をローカル{}で実行
nb: Kjør {} i lokal {}
nl: {} uitvoeren in lokale {}
ro: Execută {} în {} local
th: ดำเนินการ{}ใน{} ภายในเครื่อง
tr: {} yerel {} çalıştır
uk: Виконати {} у локальному {}
vi: Chạy {} ở cục bộ {}
zh_tw: 在本機{1}中執行{0}

source: Execute in {}
bn: {} এ চালান
da: Udfør i {}
el: Εκτέλεση σε {}
fa: اجرا در {}
fi: Suorita sovelluksessa {}
fr: Exécuter dans {}
he: הרצה ב־{}
hi: {} में चलाएं
hu: Végrehajtás {}-ban
id: Jalankan di {}
ja: {}で実行
nb: Kjør i {}
nl: Uitvoeren in {}
ro: Execută în {}
th: ดำเนินการใน{}
tr: {} çalıştır
uk: Виконати у {}
vi: Chạy trong {}
zh_tw: 在{}中執行

source: Execute {} in {}
bn: {} কে {} এ চালান
da: Udfør {} i {}
el: Εκτέλεση {} σε {}
fa: اجرای {} در {}
fi: Suorita {} sovelluksessa {}
fr: Exécuter {} dans {}
he: הרצת {} ב־{}
hi: {} को {} में चलाएं
hu: {} végrehajtása {}-ban
id: Jalankan {} di {}
ja: {}を{}で実行
nb: Kjør {} i {}
nl: {} uitvoeren in {}
ro: Execută {} în {}
th: ดำเนินการ{}ใน{}
tr: {} {} çalıştır
uk: Виконати {} у {}
vi: Chạy {} trong {}
zh_tw: 在{1}中執行{0}

source: Open Remote {}
tr: Uzağı {} ile Aç
